<div class="container"> 
<h1> Месси лучший игрок Барселонны </h1>
<div class="col-md-12"> 
 01.02.2017 состоялся матчь Атлетико - Барселона. Как всегда главний нападающий Барселоны, Лионель Месси показал себя на высоте забив мяч на 33-тей минуте, голевую передачу отдал Ракитич.
 </div>
<div class="col-md-6">
<img src="/img/mesi_goal.jpg" class="img-responsive">
</div>
<div class="col-md-6">
<img src="/img/mesi_goal2.jpg" class="img-responsive">
</div>  
<div class="col-md-12">
На данный момент Месси имеют статистику за 2016-2017 сезон: сыграно 32 матча, забито 32 гола, передано 15 результативных передач. Месси являеться лучшим нападающим за сезон по версии сайта sohan.xyz. Результат таких высоких показателей это кропотливая работа над собой, каждий день нападающий Барселоны тренеруеться на поле с мячом. Как заявил в недавнем интервью Фрэнк Лэмпард "Messi is is the best ever."( пер. Месси лучший игрок).</div>
<div class="col-md-6" style="font-size:22px;">
(пер картинки слево)<br>
 Мой рекорд по забитым голам для Челси будет оставаться не побитым до того дня как мы подпишем Месси. Он может побить его без особых проблем. Сравниваете его с Рональдо? Он лучше чем сам Марадонна. -Фрэнк Лэмпард
</div>
<div class="col-md-6">
<img src="/img/mesi1.jpg" class="img-responsive">
</div>

</div>