<div class="container">
<h1>Онлайн ставки на виртуальные деньги</h1>
<div class="col-md-4"><img class="img-responsive" src="/img/money.jpg"></div>
<div class="col-md-8">
 Многие любят делать ставки, но ставить реальные деньги бояться так как нету опыта. Сайт sohan.xyz предоставляет возможность делать онлайн ставки на виртуальные деньги. Что бы получить возможность сделать ставку онлайн, требуеться зарегистрироваться на сайте. На данные момент все коэффициенты парсяться с 1xbet. В будущем мы предоставим возможность выбирать между разными букмекерскими конторами. Так же на нашем сайте вы можите посмотреть ставки на виртуальные деньги других пользователей. Это очень удобно так как дает возможность узнать на какие события ставят другие пользователи. Каждому зарегистрированому пользователю даеться 4000 футбиков. Футбики это виртуальная валюта сайта. Так же есть рейтинговая система пользователей. Лучшие получают призы!!!
 </div>
 <div class="col-md-12">
<b> Преимущества виртуальных ставок:</b>
<ul>
<li>Тестирование новых стратегий. Зачем рисковать реальными деньгами, когда можно для этой цели использовать функцию гостевого счета. </li>
<li>Изучение возможностей букмекерской конторы. Букмекеры отличаются друг от друга, одни из них предлагают широкий арсенал возможностей для ставок, а вторые даже не имеют раздела с Live-ставками. С помощью гостевого счета вы ознакомитесь с возможностями конторы, и примите решение - стоит ли здесь делать ставки уже на реальные деньги.</li>
<li>Снижение амбиций. Новички обычно склонны считать себя чуть ли не экспертами в спорте, но виртуальные ставки хорошо могут им объяснить, что легких денег здесь нет.</li>
<li>Тренировка. Чтобы развить навыки и спортивное чутье, игрок должен постоянно тренироваться. Тренировка особо нужна при использовании стратегий игры в Live.</li>
</ul>
Хотите попробовать <a href="/site/registration">регистрируйтесь</a>. После регистрации будет открыта возможность поставить виртуальные деньги на тот или иной исход. 
</div>
</div>