<div class="container">
 <div class="col-md-12">
  <h1>Конкурс прогнозов с денежными призами</h1>
   <div class="col-md-3"><img class="img-responsive" src="/img/money.jpg"></div>
   <div class="col-md-9">Сайт sohan.xyz проводит свой первый конкурс прогнозистов. Топ 3 прогнозиста на сайте получат призы. 1 месте - 25$, 2 место - чашку с нашим логотипом, 3 место - футболку лучшего прогнозиста. Рейтинг прогнозистов можно посмотреть на главной странице. Каждому прогнозисту при регистрации даеться 4000 футбиков. Старт конкурса 21.03.2017, закончиться конкурс 31.03.2017. На сайте обязательно вывесим фотографии победителей. Вопросы можно задать на почту luckeri20@yandex.ru. Удачи всем учасникам
   </div>
  </div>
</div>