<div class="container">
    <h1>Пользовательское соглашение</h1>
    <ol>
    <li>
        Основные положения
        <ol type="a">
            <li>
                Данное пользовательское соглашение заключается между владельцами и администрацией (далее “Администрация”) интернет-ресурса sohan.xyz (далее “Сервис”),
                с одной стороны, и лицом, заинтересованным в получении предоставляемой Сервисом информации (далее “Пользователь”), с другой стороны.</li>
            <li>
                Положения данного соглашения описывают условия предоставления Администрацией информации Пользователю посредством Сервиса.
            </li>
            <li>
                Пользователь, принимая данное соглашение, обязуется соблюдать его положения и подтверждает, что достиг 18-летнего возраста
                или совершеннолетия по законам своей страны проживания. В случае несогласия Пользователя с любым из условий данного соглашения,
                Пользователь обязуется отказаться от использования Сервиса.
            </li>
        </ol>
    </li>
    <li>
        Предоставляемая информация
        <ol type="a">
            <li>
                Сервис в автоматическом режиме производит сканирование коэффициентов букмекерских контор и бирж ставок и
                предоставляет информацию о полученных в результате анализа данных. Сервис не является финансовым инструментом,
                не предоставляет услуг по управлению средствами, привлеченными от третьих лиц, и не является букмекерской конторой
                или азартной игрой.
            </li>
            <li>
                Объем предоставляемой Сервисом информации может изменяться со временем как в одну, так и в другую сторону.
                Администрация оставляет за собой право добавлять или убирать те или иные данные по своему усмотрению.
            </li>
            <li>
                Количество сканируемых букмекерских контор может изменяться со временем как в одну, так и в другую сторону. Администрация не несет ответственности
                за адекватность информации, предоставленной букмекерскими конторами на своих сайтах (общедоступных ресурсах).
            </li>
            <li>
                Информация, размещенная на Сервисе, предоставляется Пользователю по подписке, согласно выбранному тарифному плану.
            </li>
            <li>
                Пользователь использует предоставленную информацию на свой страх и риск. Информация, предоставлена на Сервисе,
                не может рассматриваться как инструкция или указание к распоряжению денежными средствами Пользователя.
            </li>
            <li>
                Информация предоставляется Пользователю как есть. Пользователь осознает риски, связанные с возможным несоответствием предоставляемой на
                Сервисе информации с реальными данными из-за разного рода технических причин, и отказывается
                от любых претензий к Администрации, связанных с возмещением возможных убытков, которые косвенно или
                явно вызваны использованием предоставленной информации.
            </li>
            <li>
                Администрация не несет ответственности за последствия использования предоставляемой Сервисом информации.
            </li>
            <li>
                Информация предоставляется Сервисом Пользователю только для его личного использования, вне зависимости от выбранного тарифного плана.
                Пользователь обязуется не распространять любую полученную на Сервисе информацию без согласия Администрации.
            </li>
            <li>
                Пользователь обязуется не использовать любые автоматические средства (программное обеспечение, роботов)
                для массового считывания предоставляемой Сервисом информации.
            </li>
         </ol>
    </li>
        <li>
            Изменение данного соглашения
            <ol type="a">
                <li>Администрация оставляет за собой право изменения данного пользовательского соглашения.</li>
                <li>Использование сервиса после изменений условий соглашения рассматривается как принятие изменений.</li>
            </ol>
        </li>
        <li>
            Ограничение ответственности
            <ol type="a">
                <li>
                    Мы не несем ответственности перед Вами или третьими лицами за какие-либо специальные, штрафные,
                    случайные, косвенные или последственные убытки или убытки какого бы то ни было типа, включая, без ограничения,
                    убытки полученных в результате пользования независимо от того предупреждали мы или нет о подобном ущербе, и по
                    любой теории ответственности вытекающей из пользования этим сайтом или любым другим сайтом, на который здесь есть ссылка либо упоминание.
                </li>
                <li>
                    В дальнейшем, мы не несем ответственности за все товары и услуги от третьих лиц, предложенные на этом сайте,
                    и не поддерживаем ведения коммерческих операций через этот сайт, включая обработку заказов без ограничений.
                </li>
                <li>
                    Некоторые юрисдикции запрещают исключение или ограничение ответственности за косвенные или случайные убытки,
                    поэтому некоторые из вышеперечисленных ограничений могут не распространяться на Вас.
                </li>
            </ol>
        </li>
    </ol>
</div>