<?php
use app\modules\parser\widgets\VilkiWidget;
?>
<div class="container">
<h1 style="text-align:center">Прематч вилки</h1>
    <p class="lead">Прематч вилки это вилки на события, которые начнуться в будущем. Ниже список всех предматч вилок</p>
<!-- вилка поражение, победа, ничья -->
<?= VilkiWidget::widget() ?>
<!-- -->
    <div class="col-md-12">
        <span>
            Сканер футбольных вилок sohan.xyz предоставляет качественную и точную информацию по вилкам в букмекерских конторах 1xbet, sportingbet, Marathonbet.
            Сканер вилок парсит информацию бук. контор каждые 5 минут. Если вам нужна актуальная информация по букмекерским вилкам - сканер вилок sohan.xyz Ваш выбор.
        </span>
    </div>
</div>
